/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "画像キャプチャを Microsoft Word 文書に挿入します。";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "Microsoft Word がアクティブになっていることを確認して、やり直してください。";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "Microsoft Word で共有できません";

/* Not installed error message */
"Word is not installed." = "Word がインストールされていません。";

